{
   "images" : [
      {
         "coordinates" : null,
         "file" : "/var/skopd_data/spool/img/f3cc2a3787b7ed622bef60a30a7709a5.jpg",
         "url" : "http://cs619631.vk.me/v619631446/12370/hRzY2wFHAq4.jpg",
         "title" : "Отправлено из Android приложенияРукоделие: поделки и декорВкусная идея - ТОП-6 рецептов с кабачками 1.Кабачки, запеченные с луком и помидорами <..."
      }
   ],
   "meta_data" : {
      "author_profile_url" : "http://vk.com/id1330446",
      "duplicate_id" : null,
      "author_nickname" : "id1330446",
      "author_lastname" : "Митькова",
      "author_spam_flag" : null,
      "author_fullname" : "Марина Митькова",
      "address" : null,
      "city_name" : "Алма-Ата",
      "author_birthday" : null,
      "country_name" : "Казахстан",
      "region_name" : null,
      "duplicate_count" : 0,
      "query_string" : "\"сухая трава\"",
      "tone_mark" : null,
      "author_education" : null,
      "author_firstname" : "Марина",
      "post_created" : "1407239937",
      "fuzzy_duplicate_count" : null,
      "spam_flag" : null
   },
   "data" : {
      "source" : "1e7d2ca416cfa5ed32ea92190702f6ea",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "Отправлено из Android приложения \"Рукоделие: поделки и декор\" https://play.google.com/store/apps/details?id=com.ljudka2ljuda.podelkidekorrukodelie<br><br>Вкусная идея - ТОП-6 рецептов с кабачками<br><br>1.Кабачки, запеченные с луком и помидорами<br><br>Кабачки очистить и нарезать кружочками. помидоры так же кружочками, лук кольцами. форму смазать раст. маслом. выложить слой кабачков, слегка посолить, сверху лук и помидоры. еще немного посолить, поперчить, посыпать мелко порезанным базиликом (если нет свежего, можно использовать сушеный). сверху немного тертого пармезана (или другого твердого сыра) и в духовку мин на 15-20. и всё, вкусная сочная запеканочка готова. мы кушали с мясом)))<br><br>2.Запеканка из кабачков с фаршем и помидорами<br><br>Ингредиенты:<br><br>●5 небольших кабачков (1,2кг)<br>●400 г фарша<br>●3 средних луковицы<br>●2 ст.л. томатной пасты<br>●7-8 небольших помидор<br>●100 г твердого сыра (можно и без него)<br>●4 яйца<br>●150 г сметаны<br>●соль, перец, подсолнечное масло<br><br>Приготовление:<br><br>1. Лук обжарить на сковороде, добавить фарш, посолить, поперчить, ввести томатную пасту.<br>2. Кабачки натереть на крупную терку, посолить, отжать сок<br>3. Помидоры нарезать кружочками<br>4. Яйца взбить со сметаной, посолить<br>5. Форму смазать маслом, выложить половину кабачков, сверху фарш, затем опять кабачки. Выложить помидоры. Залить сметено-яичной смесью, посыпать тертым сыром.<br>6. Выпекать в разогретой до 180 градусов духовке 30-35 минут. <br><br>3.Фаршированные кабачки<br><br>Наконец-то начался сезон кабачков. В нашей семье очень любят фаршированные кабачки. Причем начинку каждый раз можно делать разную. Фаршировать кабачки можно мясной, грибной, овощной или комбинированной начинкой. Подавать их можно и в качестве закуски и как основное блюдо. Мой сегодняшний рецепт посвящается кабачкам, фаршированным мясом и рисом.<br><br>Для приготовления фаршированных кабачков нам потребуются следующие ингредиенты:<br><br>●кабачки или цукини – 1 кг<br>●мясной фарш – 400 грамм<br>●рис – 0,5 стакана<br>●сметана – 1 стакан<br>●твердый сыр – 150 грамм<br>●лук репчатый – 100 грамм (1 штука крупная)<br>●чеснок – 2-3 зубчика<br>●зелень – укроп или петрушка<br>●соль, перец – по вкусу<br><br>Кабачки вымойте и нарежьте кружочками толщиной 2 см. Середину вырежьте ножом, толщина стенки примерно 1 см. Если кабачки мелкие, то можно разрезать их вдоль, в форме лодочек.<br><br>Рис отварить до готовности. Репчатый лук почистить, мелко порезать и обжарить.<br><br>Добавить в фарш рис, лук, измельченный чеснок, соль, перец, зелень. Лук можно добавлять и не обжаренный, тогда его нужно пропустить через мясорубку.<br><br>Фаршируем подготовленные кабачки, выкладываем на противень. Готовим сметанный соус. В сметану добавляем соль, перец, чеснок, зелень, можно добавить любые приправы на ваш вкус. Заливаем этим соусом кабачки. Посыпаем тертым сыром. Ставим в духовку на 40 минут при температуре 200 градусов.<br><br>4.Кабачки в сырной панировке<br><br>Ингредиенты:<br><br>●кабачок<br>●яйцо<br>●твердый сыр<br>●соль, перец<br>●смесь сухих трав по желанию<br><br>Приготовление:<br><br>Кабачок очистить от шкурки и нарезать палочками.<br>Яйцо взбить с солью и перцем, сыр натереть на мелкую терку, добавить травы и перемешать.<br>Каждую палочку обмакиваем в яйцо, панируем в сыре, выкладываем на противень устланный пекарской бумагой.<br>Запекать кабачки в заранее разогретой духовке при 180 градусах, до золотистого цвета.<br><br>5.Маринованные кабачки<br><br>На каждые 500гр. кабачков = 0, 5ч.л соли.<br>Для маринада: 100 мл оливкового масла, 3ст.л уксуса, 2 чайн.ложки меда, 2-3 зубчика чеснока, молотый черный перец, свежая или сухая зелень.<br><br>Кабачки помыть и срезать кожуру. Если кабачки молодые, можно делать вместе с кожицей. Нашинковать тонюсенькими кружочками.<br>Сложить в миску, посолить и оставить на 30мин.<br>Приготовить маринад. Чеснок пропустить через пресс, смешать с оливковым маслом, медом (если мед густой, растопить его на водяной бане), уксусом, перцем и мелко порезанной зеленью .Отлично подойдут кинза, базилик, эстрагон, укроп, петрушка.Можно добавить ложку паприка-пасты или кетчупа.Маринад перемешать.<br>С кабачков слить образовавшуюся жидкость, отжать руками. Залить маринадом, перемешать.<br>Убрать в холодильник до утра. За это время можно пару раз перемешать.<br>Приготовила сразу двойную порцию, только меда взяла целую столовую ложку. Очень вкусно!<br><br>6.Кабачки с чесноком и лимонным соком.<br><br>●4-6 кабачков<br>●4 зубчика чеснока<br>●сухой базилик<br>●лимонный сок<br><br>Кабачки вымыть ,нарезать на сегменты,посыпать сухим базиликом,оливковым маслом и запечь в духовке под грилем до красивого золотистого цвета.<br>Приправить лимонным соком и чесноком.",
      "url" : "http://vk.com/id1330446/1300",
      "file" : null,
      "title" : "Отправлено из Android приложенияРукоделие: поделки и декорВкусная идея - ТОП-6 рецептов с кабачками 1.Кабачки, запеченные с луком и помидорами <..."
   }
}
