{
   "images" : [
      {
         "coordinates" : null,
         "url" : "http://cs620227.vk.me/v620227754/15812/QVPrgT7T_dw.jpg",
         "file" : "/var/skopd_data/spool/img/73d602e6bcdf8875f57b3ba37d3edabe.jpg",
         "title" : "ЕЖЕДНЕВНЫЙ ОПЕРАТИВНЫЙ ПРОГНОЗ возникновения и развития чрезвычайных ситуаций на территории Тамбовской области на 25 сентября 2014 г. 1.1. Метеорологическая обстановка 25 сентября Облачно с прояснениями. Местами небольшие, ночью в отдельных районах у..."
      },
      {
         "coordinates" : null,
         "url" : "http://cs620227.vk.me/v620227754/1581b/zKxvhySSvSM.jpg",
         "file" : "/var/skopd_data/spool/img/2683ece64259f19e6512f54ab9a2c296.jpg",
         "title" : "ЕЖЕДНЕВНЫЙ ОПЕРАТИВНЫЙ ПРОГНОЗ возникновения и развития чрезвычайных ситуаций на территории Тамбовской области на 25 сентября 2014 г. 1.1. Метеорологическая обстановка 25 сентября Облачно с прояснениями. Местами небольшие, ночью в отдельных районах у..."
      },
      {
         "coordinates" : null,
         "url" : "http://cs620227.vk.me/v620227754/15824/7OBy0wqRl7s.jpg",
         "file" : "/var/skopd_data/spool/img/91835dcd15efeb7a131ceb6e58e0d5d7.jpg",
         "title" : "ЕЖЕДНЕВНЫЙ ОПЕРАТИВНЫЙ ПРОГНОЗ возникновения и развития чрезвычайных ситуаций на территории Тамбовской области на 25 сентября 2014 г. 1.1. Метеорологическая обстановка 25 сентября Облачно с прояснениями. Местами небольшие, ночью в отдельных районах у..."
      }
   ],
   "meta_data" : {
      "country_name" : "Россия",
      "author_profile_url" : "http://vk.com/mchstambov",
      "region_name" : null,
      "query_string" : "повреждение дорожного покрытия",
      "author_nickname" : "mchstambov",
      "author_firstname" : "Гу-Мчс-России",
      "author_lastname" : "По-Тамбовской-Области",
      "post_created" : "1411564953",
      "author_fullname" : "Гу-Мчс-России По-Тамбовской-Области",
      "address" : null,
      "city_name" : "Тамбов"
   },
   "data" : {
      "source" : "2b948fcce58bc3dbb9f4304413c08754",
      "coordinates" : null,
      "docs_source" : "vk.com",
      "text" : "ЕЖЕДНЕВНЫЙ ОПЕРАТИВНЫЙ ПРОГНОЗ возникновения и развития чрезвычайных ситуаций на территории Тамбовской области на 25 сентября 2014 г. 1.1. Метеорологическая обстановка 25 сентября Облачно с прояснениями. Местами небольшие, ночью в отдельных районах умеренные дожди. Ветер северо-восточный ночью 7-12, местами порывы до 16 м/с, днём 6-11м/с. Температура воздуха ночью 5-10° тепла, днем 13-18° тепла. Атмосферное давление 740 мм рт. ст. Влажность воздуха 60%. В течение дня атмосферное давление влажность воздуха не изменятся. 1.2. Экзогенная обстановка. В норме, контролируется. 1.3. Сейсмическая обстановка. Сейсмических явлений не зафиксировано. 1.4. Гелиогеофизическая обстановка. Небольшие возмущения. 1.5. Радиационная обстановка. Радиационная обстановка на территории области в норме. Естественный радиационный фон: 11-13 мкР/час. 1.6. Гидрологическая обстановка На территории Тамбовской области контролируется 12 постами наблюдения, в норме. За истекшие сутки на водных объектах происшествий не произошло. Пострадало – 0 чел., погибло – 0 чел, спасено – 0 чел. 1.7. Лесопожарная обстановка За прошедшие сутки на территории Тамбовской области природных пожаров не зарегистрировано. С начала 2014 г. зарегистрирован 31 очаг (АППГ-14), увеличение на 17 очагов. Площадь пожаров 14,93 Га (АППГ 3,67 Га), увеличение на 11,26 Га. Класс горимости по данным метеорологических станций Тамбовской области на 24 сентября 2014 года Метеостанция Города и районы Фактический Тамбов г. Тамбов, г. Рассказово, г. Котовск, Тамбовский, Расказовский, Бондарский районы III Моршанск г. Моршанск, Моршанский, Сосновский, Пичаевский, Староюрьевский районы III Мичуринск г. Мичуринск, Мичуринский, Петровский, Первомайский, Никифоровский район III Кирсанов г. Кирсанов, Уметский, Гавриловский, Инжавинский, Кирсановский районы III Обловка г. Уварово, Уваровский, Ржаксинский, Мучкапский районы III Жердевка Жердевский, Знаменский, Токаревский, Сампурский районы III с/з Ленина Мордовского Мордовский район III I – отсутствие опасности; II – малая пожарная опасность; III – средняя пожарная опасность; IV – высокая пожарная опасность; V – чрезвычайная опасность. 2. Прогноз возникновения происшествий (ЧС): 2.1. Прогноз возникновения, развития и параметры природных ситуаций, обусловленных гидрометеорологическими источниками Опасные метеорологические явления не прогнозируются. Неблагоприятные метеорологические явления не прогнозируются. 2.2. Техногенные источники происшествий (ЧС) Исходя из прогнозируемых погодных условий, природные и природно-техногенные ЧС не прогнозируются. На всех ХОО имеются элементы АСКАВ. На территории области обстановка на потенциально-опасных объектах контролируется. Аварии с выбросом (угрозой выброса) АХОВ не прогнозируются. На территории области обстановка на потенциально-опасных объектах контролируется. Аварии с выбросом (угрозой выброса) АХОВ не прогнозируются. На территории области обстановка на объектах топливно-энергетического комплекса и жилищно-коммунального хозяйства контролируется. Возможны единичные случаи аварий на объектах водоснабжения. Причина – старение и износ труб (53%) и оборудования котельных (44%).В зону возможного отключения попадает в:Инжавинском районе (24 н.п., кол.домов 1175, кол. чел. 2933, СЗО 43),Знаменском районе (27 н.п., кол. домов 5174, кол. чел. 7894, СЗО 82), Сампурском районе (19 н.п., кол. домов 2716, кол. чел. 6468, СЗО 51), Ржаксинском районе (39 н.п., кол. домов 6228, кол. чел. 13506, СЗО 130). Вероятность возникновения – 0,28– 0,33 Возникновение крупных аварий на линиях электропередач и линиях связи не прогнозируется. Существует вероятность единичных случаев отключения потребителей на срок не более 4 часов в связи с износом электрических сетей (47%) и метеорологическими явлениями (источник – порывы ветра до 16 м/с). В связи с порывами ветра до 16 м/с, на территории Тамбовского района (с. Сурава, п. Берёзка); существует вероятность нарушения электроснабжения, связанное с обрывом (повреждением) ЛЭП, линий связи, обрушением слабоукрепленных, широкоформатных, ветхих, рекламных конструкций, (в зону отключения попадает: 6 ТП, 2 н п., 4 СЗО, 4 участка линий ЛЭП общей протяженностью 1150 м.) Вероятность возникновения – 0,30- 0,36. Согласно многолетней статистике районами с наиболее высокой вероятностью возникновения происшествий, обусловленных бытовыми пожарамии гибелью людей на них в зданиях жилого, социально-культурного и бытового назначения, на территории области являются: г. Тамбов, г. Мичуринск, Моршанский, Рассказовский, Сосновский и Тамбовский районы. (Основной источник – нарушение правил эксплуатации электроприборов, курение в нетрезвом виде, значительное возрастание нагрузок на системы электроснабжения, детская шалость с огнем,понижение температуры в ночное время суток, использование неисправных обогревательных приборов). Вероятность возникновения – 0,36- 0,39. Высокая интенсивность движения и не соблюдение скоростного режима, низкая дисциплина на дорогах, как водительского состава, так и пешеходов, низкое качество дорожного покрытия, погодные условия (осадки), могут способствовать возникновению дорожно-транспортных происшествий. Вероятность увеличения количества ДТП на аварийно-опасных участках автодорог федерального и местного значения на территории области. На автодороге М6 «Каспий» в Тамбовском районе (468-476 км)–1 аварийно-опасный участок. На основе статистических данных о ДТП, получаемых от ГИБДД УВД Тамбовской области, наибольшая вероятность автомобильных аварий прогнозируется на автодорогах г. Тамбова, г. Мичуринска и Тамбовского района. Вероятность возникновения – 0,32- 0,35. 3. Рекомендованные превентивные мероприятия В режиме повседневной деятельности: 1. Ежедневный прогноз возникновения и развития чрезвычайных ситуаций на территории Тамбовской области довести до глав администраций муниципальных образований, диспетчеров ЕДДС, руководителей предприятий, организаций и учреждений. Силами государственного пожарного надзора, с участием сотрудников УМВД продолжать проверки противопожарного состояния административных зданий, учебных учреждений, а также складских помещений производственных объектов и мест с массовым скоплением людей. Проводить комплекс мероприятий по повышению пожарной безопасности на объектах культурно-зрелищных учреждений, обратить особое внимание на ВУЗы, общеобразовательные школы, дома культуры, дошкольные учреждения, интернаты ветеранов труда. 2. Информировать дежурные службы городов и районов области, руководителей объектов электро- и газоснабжения, руководителей потенциально опасных объектов, лечебных учреждений, а также население при резком ухудшении метеорологической обстановки. При получении информации о неблагоприятных и опасных погодных явлений немедленно информировать население по телевидению и радио. 3. Организовать взаимодействие с коммунальными и аварийными службами в целях недопущения возникновения чрезвычайных ситуаций, угрожающих жизни и здоровью людей, исправности коммуникаций и сохранности имущества. 4. Главам муниципальных образований г. Тамбов, г. Мичуринск, Моршанского, Рассказовского, Сосновского и Тамбовского района проводить разъяснительную работу среди населения (с привлечением СМИ) в области пожарной безопасности. 5. Продолжать комплекс мероприятий, повышающих готовность сил и средств всех звеньев территориальной подсистемы РСЧС: • проверить наличие схем всей системы электропитания соответствующего муниципального образования; • уточнить схемы ЛЭП и зоны ответственности эксплуатирующих организаций, а также их способность устранить возможные неисправности (обрывы, замыкания и пр.); • провести полный учет и привести в готовность имеющуюся технику; • провести полный учет, ревизию и восстановить работоспособность имеющихся основных и резервных источников электроэнергии; • уточнить состав и место работы оперативного штаба, а также его обеспечение для выполнения задач по предназначению; • уточнить и провести мероприятия по обеспечению бесперебойной связи между оперативным штабом муниципального образования и оперативным штабом ГУ МЧС по Тамбовской области; • уточнить места и порядок проведения возможной эвакуации пострадавшего населения; • проверить наличие, оснащённость, оборудование и готовность к работе аварийно-восстановительных бригад. 6. Организовать проверку резервных источников питания сотовых вышек. 7. Поддерживать на необходимом уровне запасы материальных и финансовых ресурсов для ликвидации чрезвычайных ситуаций. 8. Вести мониторинг состояния потенциально опасных объектов дежурно-диспетчерскими службами предприятий, ЕДДС муниципальных образований и ДДС области. 9. С целью предотвращения террористических актов ужесточить пропускной режим при входе и въезде на территории потенциально опасных, социально значимых объектов, учебных заведений. Осуществлять ежедневный обход территории, периодически проводить инспекции складских помещений, мест с массовым пребыванием людей. Организовать и проводить совместно с сотрудниками правоохранительных органов инструктажи и практические занятия по действиям при чрезвычайных ситуациях. В случае обнаружения подозрительного предмета незамедлительно сообщать о случившемся в правоохранительные органы. 10. Органам местного самоуправления совместно с ГИБДД реализовывать меры по предупреждению возникновения ЧС и аварийных ситуаций на автомобильных трассах, в том числе: • учащенный режим информирования населения о состоянии дорожного покрытия; • информирование населения по каналам СМИ о плотности потоков дорожного движения на участках автотрасс; • информирование водителей по каналам СМИ о частотах и телефонах связи со спасателями и дорожными службами при возникновении ДТП и заторов; • информирование населения по каналам СМИ о рисках возникновения ДТП из-за сложных метеорологических условий (если имеет место – туман, сильные осадки, сильный ветер с порывами от 16 м/с); • провести превентивное перераспределение (ограничение) потоков автомобильного движения и т.д. 11. Для снижения количества ДТП производить: • установку современных дорожных знаков на автомагистралях, ремонт дорожного покрытия. • главам администраций Первомайского, Мичуринского, Тамбовского, Никифоровского, Знаменского, Сампурского, Ржаксинского, Жердевского муниципальных районов, в границах которых проходит федеральная автомобильная магистраль Москва-Волгоград предусмотреть развертывание формирований спасательных служб (подвижных пунктов питания, подвижных пунктов заправки ГСМ). 12. Для предупреждения ДТП и аварий в условиях возникновения неблагоприятных погодных явлений необходимо проведение дополнительного (сезонного) инструктажа водителей, осуществлять контроль технического состояния транспорта, используемого для перевозки опасных грузов (АХОВ, нефтепродуктов). Обеспечить контроль готовности спасательных служб к реагированию на ДТП. 13. Для предотвращения возникновения лесных пожаров на территории области необходимо: • Наземное патрулирование проводить с 10 до 19 часов в местах работ, нахождения складов и других объектов в лесу, а также в местах, посещаемых населением, независимо от класса пожарной опасности, к которому отнесены участки. • Проводится наземное патрулирование на участках, отнесенных к первым трем классам пожарной опасности, а также в местах массового отдыха в лесах с 10 до 19 часов. • Авиационное патрулирование проводится не менее одного раза в день по каждому маршруту. • Дежурство на пожарных наблюдательных пунктах и на пунктах приема донесений о пожарах от экипажей самолетов и вертолетов осуществлять с 10 до 19 часов. • Наземным и авиационным пожарным командам, если они не заняты на тушении пожаров, в полном составе с 10 до 19 часов находится в местах дежурства. • Ограничивается посещение отдельных наиболее опасных участков леса, запрещается разведение костров в лесу. У дорог при въезде в лес по согласованию с местными органами МВД устанавливаются щиты-сигналы, предупреждающие об опасности пожаров в лесах. При прогнозировании длительного (более 5 дней) периода с отсутствием осадков отдельные группы (бригады) из наземных пожарных команд с пожарной техникой и средствами транспорта должны быть сосредоточены по возможности ближе к участкам, наиболее опасным в пожарном отношении. Ограничивается посещение отдельных наиболее опасных участков леса, запрещается разведение костров в лесу.В связи с установившимся III классам пожарной опасности и возможным усилением ветра (до 16 м/с) руководителям муниципальных образований, организаций, учреждений проводить работу с населением по недопущению бесконтрольного разведения костров. Особое внимание обратить на деятельность собственников садово-огородных товариществ. 14.Силами ГИМС совместно с органами местного самоуправления обеспечить проведение комплекса мероприятий по повышению безопасности на водных объектах. 15. В целях недопущения гибели людей на водных объектах региона усилить профилактическую, агитационно-пропагандистскую и разъяснительную работу: - проводить распространение памятки «О правилах нахождения и поведения на водных объектах»; - обеспечить проведение разъяснительной работы в СМИ, во всех учебных заведениях, по предотвращению гибели людей на водоемах. 16. Организациям, обслуживающим жилой фонд, проводить разъяснительную работу с потребителями (абонентами) природного газа по пользованию газом в быту и содержанию ими газового оборудования в исправном состоянии. 17. Организовать информирование населения через СМИ (по местному телевидению, радио), на автобусных и железнодорожных вокзалах, в крупных торговых центрах и на рынках по вопросам соблюдения правил и мер пожарной безопасности при эксплуатации бытовых газовых, соблюдения мер безопасности на водоемах. 18. Для предотвращения возникновения ЧС биолого – социального характера: • поддерживать в готовности лечебно-профилактические учреждения, аптечные учреждения, центр гигиены и эпидемиологии и его филиалы; • продолжить профилактические мероприятия, направленные на снижение заболеваемости бешенством среди животных. • продолжать проведение ветеринарно-санитарных мероприятий по недопущению завоза мяса и поголовья свиней, животных кормов и отходов животного производства и распространения заболевания свиней классической чумой на территории области. • усилить разъяснительную работу с населением через СМИ: • о необходимости своевременного обращения в медицинские учреждения в случае укуса человека клещами, змеями, дикими и домашними животными. 19. Для предотвращения возникновения ЧС фитосанитарной обстановки: • специалистам районных отделов Россельхозцентра обследовать посевы, с целью отслеживания превышения вредителями растений экономического порога вредоносности;результаты исследований своевременно доводить до сельхозтоваропроизводителей. 20. При возникновении предпосылок возникновения ЧС, немедленно принимать меры к их ликвидации и информировать СОД ЦУКС МЧС России по Тамбовской области.",
      "file" : null,
      "url" : "http://vk.com/mchstambov/1791",
      "title" : "ЕЖЕДНЕВНЫЙ ОПЕРАТИВНЫЙ ПРОГНОЗ возникновения и развития чрезвычайных ситуаций на территории Тамбовской области на 25 сентября 2014 г. 1.1. Метеорологическая обстановка 25 сентября Облачно с прояснениями. Местами небольшие, ночью в отдельных районах у..."
   }
}
