{
   "images" : null,
   "meta_data" : {
      "author_profile_url" : "http://vk.com/id251873595",
      "duplicate_id" : null,
      "author_nickname" : "id251873595",
      "author_lastname" : "Теньков",
      "author_spam_flag" : null,
      "author_fullname" : "Артем Теньков",
      "address" : null,
      "city_name" : "Красноярск",
      "author_birthday" : null,
      "country_name" : "Россия",
      "region_name" : null,
      "duplicate_count" : 0,
      "query_string" : "смог",
      "tone_mark" : null,
      "author_education" : null,
      "author_firstname" : "Артем",
      "post_created" : "1407243150",
      "fuzzy_duplicate_count" : null,
      "spam_flag" : null
   },
   "data" : {
      "source" : "2bf06e7dedcfa55cfca406dad00b53b9",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "Ты смотришь на телеэкран передачу новостей <br>Ты узнаешь о том кто был сегодня сильней <br>Кто стрелял только в спину а кто только в лоб <br>И том кто хотел но почему-то не смог <br>Ты почувствуешь боль ты почувствуешь страх <br>Ты узнаешь о том что в мире что-то не так <br>И главная новость как обычно одна <br>Что только пять дней война.<br><br>Она куда-то ушла и третий день не звонит <br>Ты почему-то один ты почему-то забыт <br>И каждый считает виноватым другого <br>Хотя сделать шаг на встречу это проще простого <br>И каждый хочет доказать что он лучше чем есть <br>И большая любовь превращается в месть <br>И безумные чувства превращаются в слова <br>Но это уже совсем другая война.<br><br>Бывает нет сил чтобы встать и идти <br>И некому помочь тебе на этом пути <br>И некому сказать что все будет хорошо <br>Что это только начало а в начале тяжело <br>Нелегко поднять тяжесть опустившихся рук <br>Особенно тогда когдя тебя предал друг <br>И каждый день превращается в бешеный бой <br>И это тоже война война с самим собой.<br><br>Он говорит что видел смерть и что сам ею был <br>Он говорит что до сих пор он ничего не забыл <br>В его пальцах навсегда осталась нервная дрожь <br>Он говорит и тихо плачет как сентябрьский дождь <br>И ты ему не мешай пусть говорит только он <br>Его слова о том что было будто раненого стон <br>Ты посмотри ему в глаза там только выстрелов дым <br>Пока он жив его война будет с ним.<br><br>Дельфин - Война -",
      "url" : "http://vk.com/id251873595/186",
      "file" : null,
      "title" : "Ты смотришь на телеэкран передачу новостей Ты узнаешь о том кто был сегодня сильней Кто стрелял только в спину а кто только в лоб И том кто хотел но почему-то не смог Ты почувствуешь боль ты почувствуешь страх Ты узнаешь о том что..."
   }
}
