{
   "images" : [
      {
         "coordinates" : null,
         "url" : "http://ic.pics.livejournal.com/alkom875/69767868/459/459_900.jpg",
         "file" : "/var/skopd_data/spool/img/4cb6039736dc88fcbccd21161b338bb7.jpg",
         "title" : "Если кто-то еще считает, что движение против добычи никеля под Воронежем носит экологический характер, то пора расстаться с этими иллюзиями. Для этого достаточно ознакомится с его главными действующими лицами &#013;&#010;&#013;&#010; &#013;&#010;&#01..."
      }
   ],
   "meta_data" : {
      "country_name" : "Russian Federation",
      "author_profile_url" : "http://nigcdkills.livejournal.com/",
      "region_name" : "Воронежская область",
      "query_string" : "мусор в лесу",
      "author_nickname" : "alkom875",
      "post_created" : 1411556017,
      "author_fullname" : "nigcdkills's Journal",
      "address" : null,
      "city_name" : null
   },
   "data" : {
      "source" : "2d8de169ea280fc1fc881cb6ab207881",
      "coordinates" : null,
      "docs_source" : "livejournal.com",
      "text" : "Если кто-то еще считает, что движение против добычи никеля под Воронежем носит экологический характер, то пора расстаться с этими иллюзиями. Для этого достаточно ознакомится с его главными действующими лицами Движение «В защиту Хопра», цель которого - не допустить разработки никелевых месторождений в Воронежской области, идет на убыль. Последним событием стал отказ активистам в проведение референдума по «никелевому вопросу». До этого была кислая акция в Воронеже, которая собрала с десяток пенсионеров. Зато в середине прошлого года защитники Хопра гремели на всю страну: июньская акция в Борисоглебске собрала около 5 тыс человек. Что ж, самое время вспомнить героев - тех людей, которые приложили те или иные усилия для того, чтобы экология Воронежской области не пострадала. Итак, извольте познакомиться… Константин Рубахин. Фотограф, творческая личность и человек с крайне активной гражданской позиций. Был замечен на многих митингах и акциях так называемой внесистемной оппозиции. Присутствовал на репетициях PussyRiot, что явно не было связано с музыкальным творчеством этой, с позволения сказать, группы. Является помощником Ильи Пономарева, депутат Госдумы, члена фракции «Справедливая Россия», члена Совета Левого фронта. Лиза Стурова. Небезызвестный в Воронеже активист ЛГБТ-движения. Активный участник протестных акций «За честные выборы». Кравченко Анатолий. Организатор нескольких митингов оппозиции в Воронеже, активист движения «За честные выборы». Руководит местным отделением «РосАгита» в Воронеже. Евгения Чирикова. Непосредственно в движение «В защиту Хопра!» химкинская деятельница участия не принимала, но в составе так называемого экологического десанта приезжала поделиться своим большим опытом. Наталья Звягина. Известный в Воронеже и за его пределами правозащитник, активист движения «Стратегия 31», неизменный участник акций протеста. Иван Кондратенко. Организатор и участник протестных политических акций. Состоит в Ассоциации некоммерческих организаций «В защиту прав избирателей «ГОЛОС». Нина Беляева. Известный в Воронеже оппозиционер. Участвовала в акциях «За честные выборы», «Путина в отставку» и прочая и прочая. Состоит в партии «Справедливая Россия». Дмитрий Носков. Широко известный в узких кругах политтехнолог. Работает с Олегом Пахолковым, депутатом Госдумы от фракции «Справедливая Россия». Создал газету «Блокнот» (как СМИ она, впрочем, не зарегистрирована), на страницах которой много и яростно писал против добычи никеля. Андрей Боярищев. Руководитель международного экологического движения «Экология 21» (созвучие с названием «Стратегия 21» - это совпадение или так задумано?). Организация имеет представителей в Лондоне, Нью-Йорке и Вильнюсе. Интересно, что первая публичная акция против разработки никелевых месторождений прошла именно в Лондоне, а затем в Париже. Татьяна Каргина. Директор по развитию движения «ЭКА», которое известно по ряду пиар-мероприятий на экологическую тематику. Активно взаимодействует с рядом западных некоммерческих проектов и фондов. Личности сплошь выдающиеся, но к экологам - активистам, имеющим именно «зеленую», а не политическую направленность можно отнести лишь Андрея Боярищева и Татьяну Каргину. Да и то с большой натяжкой, только потому что они сами себя к лику экологов причисляют. Все остальные - типичные оппозиционные активисты. Движение «В защиту Хопра!» позиционирует себя именно как направленное на заботу об окружающей среде. Однако после ознакомления с его основными действующими лицами, как и в случае с журналом «Экология и право» возникает вопрос: причем здесь экология?",
      "file" : null,
      "url" : "http://alkom875.livejournal.com/985.html?thread=473",
      "title" : " Что то на экологов эти люди и близко не похожи, я думаю кто любит природу по настоящему,"
   }
}
