{
   "images" : [
      {
         "coordinates" : null,
         "url" : "http://bestmash.ru/images/124.jpg",
         "file" : "/var/skopd_data/spool/img/c12ae24b27389ceb56357289528aaa08.jpg",
         "title" : "Не знаю, как большинство читающего этот журнал населения, а вот лично меня на городских дорогах куда больше, чем выбоины на асфальте, раздражает по-дурацки организованная инфраструктура. В смысле, нестандартные обозначения, неправильно установленные.."
      }
   ],
   "meta_data" : {
      "country_name" : "Russian Federation",
      "author_profile_url" : "http://hren-morjov.livejournal.com/",
      "region_name" : "Астраханская область",
      "query_string" : "неправильные дорожные знаки",
      "author_nickname" : "hren-morjov",
      "post_created" : 1411592158,
      "author_fullname" : "Гении, таланты, умницы, жители, бездари, идиоты, чиновники, политики и иные  животные Астрахани",
      "address" : null,
      "city_name" : null
   },
   "data" : {
      "source" : "2e59de5d256aecc5ff578b40efd92d7b",
      "coordinates" : null,
      "docs_source" : "livejournal.com",
      "text" : "Не знаю, как большинство читающего этот журнал населения, а вот лично меня на городских дорогах куда больше, чем выбоины на асфальте, раздражает по-дурацки организованная инфраструктура. В смысле, нестандартные обозначения, неправильно установленные дорожные знаки, \"кривые\" опоры за деревьями, написанные с ошибками указатели. Скажете, такого не много? Да полгорода завешано указателями типа \"ул. набережная 1 Мая\" и \"ул. Проезд Воробьева\". Сам видел. Ребята, ну не может быть улица - набережной. Как не может быть переулок площадью. А люди эту безграмотность каждый день видят и постепенно запоминают. Им уже и в глаза не бросается, и кажется - нормально, так и должно быть. Улица набережная. Хочется грамотности, логики в дорожной инженерии. Работающих светофоров, а не мигающих желтым/зеленым, как на Адмиралтейской. И чтобы пешеходные секции работали, а не только автомобильные, как на Кировском. Хочется знаков правильных \"парковка запрещена\", а не надписей на заборах \"не ставь машину!!!\" Чтобы указатели улиц и направлений движения не вкапывали в середину тротуара, и чтобы высота у них была, как по ГОСТу положено, а не лбом об жесть. Или вот если взять \"лежачих полицейских\". Прекрасная же штука, если она по уму сделана. Не асфальтом полоса шириной с кирпич и высотой такая же, и не ров продолблен. А современная удобная резиновая накладка на болтах. Типа такой вот. Без нее улица у меня под окнами окончательно превратилась бы в полигон. Она прямая и длинная, поэтому там ночами всякие рейсеры на приорах, да раллеры на мотоциклах очень любили носиться. А рядом школа, а во дворе дети, а спать по ночам хочется. Прикрутили такую резинку в двух местах - и какая красота! Все гонщики поехали искать другие места для развлечений. Одно плохо, поскольку вещь оказалась практичной и удобной - ее тут же попытались обрулить. Не прошло и двух недель, как одну секцию скрутили и унесли. Благо, их сейчас даже через интернет продают. По первому же запросу выпадает что-нибудь типа \"Бест-Маш - производство и установка дорожных знаков, указателей, ограждений, лежачих полицейских\". Главное, придумать - как намертво закрепить. Наверное, если директор ЖЭКа не выпросит у мэрии, сам буду заказывать - тогда куплю еще и химических анкеров. Ведь что такое \"лежачий полицейский\"? Это спокойствие и удобство. В том числе и для водителей, кстати.",
      "file" : null,
      "url" : "http://hren-morjov.livejournal.com/361926.html",
      "title" : "Про знаки"
   }
}
