{
   "images" : [
      {
         "coordinates" : null,
         "file" : "/var/skopd_data/spool/img/1c24bb5475ac4876c01b134df8aca0c7.jpg",
         "url" : "http://cs622321.vk.me/v622321540/9fcd/j8j6lrUJPOk.jpg",
         "title" : "Правила дорожного движения. МАЛЫШКИН СВЕТОФОР Светофор нас в гости ждет. Освещает переход. Загорелся красный глаз: Задержать он хочет нас. Если красный – нет пути. Красный свет – нельзя идти. Желтый свет – не очень строгий: Жди, нам нет пока дороги..."
      }
   ],
   "meta_data" : {
      "country_name" : "Россия",
      "query_string" : "нет светофора",
      "region_name" : null,
      "author_profile_url" : "http://vk.com/zebratlt",
      "author_firstname" : null,
      "author_nickname" : "zebratlt",
      "author_lastname" : null,
      "author_fullname" : "ЗЕБРА-все о детях для родителей Тольятти",
      "post_created" : "1415470631",
      "city_name" : "Тольятти",
      "profile_address" : null
   },
   "data" : {
      "source" : "31f6cec56a2d0c924560600554a4baf9",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "Правила дорожного движения. МАЛЫШКИН СВЕТОФОР Светофор нас в гости ждет. Освещает переход. Загорелся красный глаз: Задержать он хочет нас. Если красный – нет пути. Красный свет – нельзя идти. Желтый свет – не очень строгий: Жди, нам нет пока дороги. Ярко-желтый глаз горит: Все движение стоит Наконец, зеленый глаз Открывает путь для нас. Полосатый переход Пешеходов юных ждет! НЕПОСЛУШНЫЙ ПЕШЕХОД Через лес бежит дорога, Светофор моргает строго. К переходу все спешат: От лосей и до мышат. ИНОГДА ЧЕРЕЗ ДОРОГУ Пешеходов очень много Скачет, ходит, пролетает, Пробегает, проползает. Мама ежика учила, Мама пальчиком грозила: - Помни правила, малыш! Если красный свет – стоишь! Если желтый – просто жди, На зеленый – проходи! Непослушный пешеход Сделал все наоборот! Ежик очень торопился И клубочком покатился Прямиком на красный свет! Можно так? Конечно, нет! Завизжали тормоза, И зажмурил еж глаза. Старый толстый самосвал, Забибикал, зарычал: - Еле я остановился, Чуть с дороги не свалился! Что, не знаешь правил ты?! Ну-ка быстро марш в кусты! Дам тебе я, еж, совет: Не ходи на красный свет! Еж тихонько пропыхтел: - Извините, не хотел. Рассказал нам светофор: Еж исправился с тех пор. Лучше всех порядок знает, Ничего не нарушает! ПРАВИЛА ДОРОЖНОГО ДВИЖЕНИЯ Красным глазом светофор На меня смотрел в упор. Я стоял и молча ждал, Потому что точно знал: Если красный свет горит, Пешеход всегда стоит. Если видишь красный свет, Это значит – хода нет! Мимо ехали машины, И шуршали тихо шины. Ехал трактор, дребезжал, Самосвал за ним бежал, Длинный-длинный лесовоз По дороге бревна вез. Желтый свет горит под красным: Все равно идти опасно! Транспорт начал тормозить, Чтобы путь освободить. Загорелся желтый свет – Никому дороги нет. Пешеходы не идут, И машины тоже ждут! Светофор моргнул и – раз! Он зажег зеленый глаз! ПОЛОСАТЫЙ ПЕРЕХОД Пешеходов разных ждет: Идет с коляской мама, Идет с собачкой дама, Несет малыш игрушку, Старик ведет старушку, Две девочки идут, Машины смирно ждут. Зеленый свет горит, Как будто говорит: Пожалуйста, идите, Но только не бегите! А если на дорожке Завоет неотложка, Ее вы пропустите И лишь потом идите! Зеленый – безопасный, Зато опасен красный. Зеленый – мы идем, А желтый с красным – ждем! ВЕСЁЛЫЙ СВЕТОФОР По шоссе спешит машина, Что-то тихо шепчут шины. За рулем пятнистый кот, Рядом дремлет бегемот. Это что за голова? Вместо фар сидит сова! Крутят весело мотор: Поросенок и бобер! А в прицепе слон сидит: Он бибикает-дудит! Тормоз – это черепашки, Стекла чистят две букашки. На дороге светофор: Заяц держит помидор! Звери видят - красный свет, Это значит – хода нет! Заяц яблоко берет: Желтый свет – машина ждет! Заяц вынул огурец: Свет зеленый, наконец! Вдоль озер и деревень Едут, мчатся целый день По долинам, по лесам, В гости к разным чудесам! СВЕТОФОР Светофор сказал нам строго: - Осторожно, здесь дорога! Не играйте, не шалите, Просто стойте и смотрите! Наверху зажегся красный: Красный свет – всегда опасный! Едут трактор и трамвай, Эй, водитель не зевай! Белой зеброй – переходы: Ждут спокойно пешеходы. Светофор сказал нам ясно – Красный свет – идти опасно! Светофор нам подмигнул, Желтым глазом он моргнул. Желтый свет и красный свет: Все равно дороги нет! Светофор стоит на страже, По ночам не спит он даже. Заглянув в его глаза, Заскрипели тормоза, Все машины встали в ряд, Люди тоже ждут стоят. Светофор зажег для нас Свой зеленый добрый глаз. Аккуратно, не спешим, Не несемся, не бежим! Подождав совсем немного Мы идем через дорогу",
      "url" : "http://vk.com/zebratlt/4333",
      "file" : null,
      "title" : "Правила дорожного движения. МАЛЫШКИН СВЕТОФОР Светофор нас в гости ждет. Освещает переход. Загорелся красный глаз: Задержать он хочет нас. Если красный – нет пути. Красный свет – нельзя идти. Желтый свет – не очень строгий: Жди, нам нет пока дороги..."
   }
}
