{
   "images" : [
      {
         "coordinates" : null,
         "url" : "http://cs624331.vk.me/v624331276/2b4b/dPAm5DLIPTI.jpg",
         "file" : "/var/skopd_data/spool/img/94c217f8047a8943c2669a00434638a0.jpg",
         "title" : "Рубрика «Из чего строим»: Каркасно-панельные дома В проектах ГК «Кивеннапа» представлены проекты каркасно-панельных домов. Главной идеей каркасно-панельной технологии является использование деревянного каркаса и высокоэффективного утеплителя, дающее.."
      }
   ],
   "meta_data" : {
      "country_name" : "Россия",
      "author_profile_url" : "http://vk.com/j.k.kivennapa",
      "region_name" : null,
      "query_string" : "сухая древесина",
      "author_nickname" : "j.k.kivennapa",
      "author_firstname" : "Кивеннапа",
      "author_lastname" : "Жк",
      "post_created" : "1411548760",
      "author_fullname" : "Кивеннапа Жк",
      "address" : null,
      "city_name" : "Санкт-Петербург"
   },
   "data" : {
      "source" : "3e6e0ce579d831985cdc8442c32a7e43",
      "coordinates" : null,
      "docs_source" : "vk.com",
      "text" : "Рубрика «Из чего строим»: Каркасно-панельные дома В проектах ГК «Кивеннапа» представлены проекты каркасно-панельных домов. Главной идеей каркасно-панельной технологии является использование деревянного каркаса и высокоэффективного утеплителя, дающее возможность собирать дома из деталей заводского изготовления. Стены здания формируются из отдельных панелей (SIP панелей). Конструктивно стеновую панель можно разделить на несущие, ограждающие и изолирующие элементы. Роль несущего элемента выполняют стеновые панели или массивный каркас из сухой древесины. Ограждающие элементы выполняются из древесноплитных материалов: ОСП (OSB) (ориентированно стружечные плиты). Этот материал был получен в результате новейших исследований и разработок в технологии древесных композиционных материалов и принадлежит к последним изобретениям в области деревообрабатывающей промышленности. В качестве изолирующих элементов применяются эффективные плитные утеплители, паро- и влагоизоляционные, ветрозащитные материалы. Основные преимущества предлагаемой технологии: 1. Любые архитектурные решения. 2. Экологичность. 3. Энергосбережение. Каркасно-панельные деревянные здания обладают большим энергосбережением, чем кирпичные, газобетонные и рубленные и, как кирпичные или газобетонные, не требуют круглогодичного отопления. 4. Заводское качество. Изготовление панелей в цеховых условиях позволяет достичь машиностроительной точности и качества, а также избежать усадки конструкции. Имеется возможность монтировать на заводе внутри панелей трубы внутренних коммуникаций (электрика, сантехника, ТВ и т.д.). 5. Короткий строительный цикл. Период от предоставления готового проекта до сдачи дома составляет 1,5-2 месяца. 6. Отсутствие сезонности. Имеется возможность возводить здания в любое время года без потери качества и увеличения стоимости. 7. Варианты отделки фасадов и интерьеров. Имеется возможность использовать в качестве внешней отделки практически любой материал: облицовочный кирпич, отделочный камень, штукатурку, деревянную вагонку, сайдинг и т.д. Стены внутри здания облицовываются гипсокартоном или деревянной вагонкой - на Ваш выбор. 8. Варианты кровли. Имеется возможность применять любой тип кровли: мягкую или жесткую, от керамической до металлочерепицы. 9. Фундаменты. Наружные и внутренние стены, выполненные по данной технологии, в несколько раз легче традиционных. Это позволяет монтировать их на более легкие и менее заглубленные фундаменты, что экономичнее по затратам на материалы и на работу (до нескольких месяцев, в зависимости от объема работ). Таким образом, помимо экономии средств непосредственно при строительстве, каркасно-панельный дом чрезвычайно экономичен в эксплуатации, так как является наиболее теплосберегающим из существующих на сегодняшний день. Это отличный вариант для комфортной жизни за городом.",
      "file" : null,
      "url" : "http://vk.com/j.k.kivennapa/1388",
      "title" : "Рубрика «Из чего строим»: Каркасно-панельные дома В проектах ГК «Кивеннапа» представлены проекты каркасно-панельных домов. Главной идеей каркасно-панельной технологии является использование деревянного каркаса и высокоэффективного утеплителя, дающее.."
   }
}
