{
   "images" : [
      {
         "coordinates" : null,
         "file" : "/var/skopd_data/spool/img/71e839443c9b4affcf7212d41409c88e.jpg",
         "url" : "http://cs617318.vk.me/v617318880/12fa3/5C4ZNzCYebM.jpg",
         "title" : "О времени. Мы молоды, тратим время направо и налево, не задумываясь. Каждый распоряжается им по-своему: путешествует, развлекается, развивается. Мы спешим, торопимся, но не успеваем на самое главное. А что самое главное? В свое время я многим.."
      }
   ],
   "meta_data" : {
      "author_profile_url" : "http://vk.com/id155215088",
      "duplicate_id" : null,
      "author_nickname" : "id155215088",
      "author_lastname" : "Козлов",
      "author_spam_flag" : null,
      "author_fullname" : "Андрей Козлов",
      "address" : null,
      "city_name" : "Тюмень",
      "author_birthday" : null,
      "country_name" : "Россия",
      "region_name" : null,
      "duplicate_count" : 0,
      "query_string" : "\"сухие ветви\"",
      "tone_mark" : null,
      "author_education" : null,
      "author_firstname" : "Андрей",
      "post_created" : "1407222025",
      "fuzzy_duplicate_count" : null,
      "spam_flag" : null
   },
   "data" : {
      "source" : "4b116ab98f7fee7e7a0816e2f0bae7be",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "О времени.<br>Мы молоды, тратим время направо и налево, не задумываясь. Каждый распоряжается им по-своему: путешествует, развлекается, развивается. Мы спешим, торопимся, но не успеваем на самое главное. А что самое главное? <br>В свое время я многим задавал подобный вопрос. Ответы были разные: большую машину, хорошую работу, счастливую семью, получить пятерку. Но были и люди, которые отвечали просто: главное - счастье. А ведь это и есть истина - единого главного нет. В каждый момент жизни у нас своя цель. <br>Если ствол дерева - наша жизнь, то ветви - наши пути, цели, решения. Некоторые ветви могут засохнуть, за деревом нужно ухаживать: срезать сухие ветви и смазывать место среза. А есть люди, которые сразу надламывают макушку и дерево растет вширь, становится таким некрасивым. <br>Получается, если вы хотите красивое дерево, то не нужно заострять свое внимание на прошлом, у вас есть настоящее и еще очень длинное будущее.<br>Да и время мы не тратим, мы живем, выращиваем свое древо жизни. Если кажется, что время потрачено зря, значит мы стали лучше, совершеннее и этому как раз и способствовало время. Самое ценное что дает нам время - опыт и мудрость.<br>А времени все равно чертовски мало на все))",
      "url" : "http://vk.com/id155215088/738",
      "file" : null,
      "title" : "О времени. Мы молоды, тратим время направо и налево, не задумываясь. Каждый распоряжается им по-своему: путешествует, развлекается, развивается. Мы спешим, торопимся, но не успеваем на самое главное. А что самое главное? В свое время я многим.."
   }
}
