{
   "images" : null,
   "meta_data" : {
      "country_name" : "Россия",
      "query_string" : "некачественное дорожное покрытие",
      "region_name" : null,
      "author_profile_url" : "http://vk.com/club79866463",
      "author_firstname" : null,
      "author_nickname" : "club79866463",
      "author_lastname" : null,
      "author_fullname" : "Эвакуатор в Москве",
      "post_created" : "1415529398",
      "city_name" : "Москва",
      "profile_address" : null
   },
   "data" : {
      "source" : "4c7410d7bcd786ecfb238f205af93aea",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "Эвакуатор манипулятор Участие в дорожном движении всегда связано с определенным риском. С одной стороны водителя подстерегают опасности в виде некачественного дорожного покрытия, нарушителей ПДД, плохих погодных условий и т.д. С другой – внезапный выход из строя основных узлов автомобиля, вследствие чего дальнейшее движение становится невозможным. Но если ваша машина сломалась или попала в аварию, не спешите расстраиваться. К вам на помощь всегда готов прийти эвакуатор \"Сила Дорог\". С нашей помощью вы сможете доставить транспортное средство в авторемонтную мастерскую или в гараж в кратчайшие сроки и с минимальным риском дополнительных повреждений. Эвакуатор с краном-манипулятором: оптимальное решение для любой задачи Эта спецтехника относится к категории универсальной. Она позволяет выполнить эвакуацию практически любой неисправной или поврежденной машины. Главными достоинствами эвакуатора с краном-манипулятором являются: компактные габариты; высокая маневренность; мобильность; широкий набор функций. Спецтехника, оснащенная краном-манипулятором, получила широкое применение там, где отсутствует возможность использования обычного эвакуаторского оборудования. Если подъезд к поврежденному авто невозможен, то есть оно находится в кювете, застряло на бордюре, увязло в грязи или чрезмерно мягкой почве, никакая лебедка не справится с его извлечением. Другое дело – краны-манипуляторы, которые способны достать машину из самых труднодоступных мест. Эвакуаторы, оснащенные таким оборудованием, дополнительно снабжаются приспособлениями, которые значительно облегчают выполнение даже самых сложных задач. Это различные типы платформ, колесные захваты, специализированные траверсы, вспомогательные гидравлические и электрические лебедки и пр. Эвакуатор с краном-манипулятором применяется для извлечения и погрузки: авто с серьезными повреждения ходовой части и неисправными рулевыми системами; машин с заблокированными дверьми и сломанной коробкой передач; транспортных средств, попавших в кювет или столкнувшихся с дорожными преградами; габаритных, тяжелых и нестандартных машин; спорткаров и авто представительского класса с небольшим дорожным просветом. Наша компания предлагает выгодные тарифы и проводит эвакуацию в кратчайшие сроки. Мы гарантируем максимальную аккуратность выполнения погрузки и транспортировки. С нашей помощью ваше авто будет доставлено в ремонт в целости и сохранности.",
      "url" : "http://vk.com/club79866463/3",
      "file" : null,
      "title" : "Эвакуатор манипулятор Участие в дорожном движении всегда связано с определенным риском. С одной стороны водителя подстерегают опасности в виде некачественного дорожного покрытия, нарушителей ПДД, плохих погодных условий и т.д. С другой – внезапный вы..."
   }
}
