{
   "images" : null,
   "meta_data" : {
      "country_name" : null,
      "query_string" : "обвал дороги",
      "region_name" : null,
      "author_profile_url" : "http://vk.com/05mchsgov",
      "author_firstname" : null,
      "author_nickname" : "05mchsgov",
      "author_lastname" : null,
      "author_fullname" : "ГУ МЧС России по республике Дагестан.",
      "post_created" : "1415565561",
      "city_name" : null,
      "profile_address" : null
   },
   "data" : {
      "source" : "4f534a59b63c5f06f09bd1c87a9b3b30",
      "docs_source" : "vk.com",
      "coordinates" : null,
      "text" : "Туристам на заметку Главное управление МЧС России по Республике Дагестан призывает руководителей туристических групп проходить регистрацию своего маршрута в Дагестанском поисково-спасательном отряде МЧС России. Регистрироваться необходимо не позднее, чем за 10 дней до выхода на туристический маршрут, представитель группы должен сообщить о продолжительности похода, его контрольных сроках, детально описать маршрут и состав группы. При регистрации, по просьбе туристов, спасатели могут предоставить консультации относительно прохождения маршрута, техники безопасности, а также сообщать о гидрометеорологических условиях в районе путешествия. Спасатели будут предупреждать об ухудшении погоды или об опасности на маршруте (обвалы дорог, обмерзание склонов, разлив вод, схождение лавин и т.п.) перед началом и во время похода. Непосредственно перед выходом на маршрут туристам еще раз нужно сообщить спасателям о походе (можно по телефону), согласовать контрольные пункты и сроки прохождения маршрута. Туристы должны сообщать по телефону о прохождении контрольных пунктов маршрута. При отсутствии такого сообщения спасатели в течение 6 часов принимают решение о начале поисково-спасательных работ. Поэтому туристическая группа, которая нарушила контрольные сроки, обязана при первой возможности сообщить о своем местонахождении и состоянии группы. Берегите себя и удачного вам отдыха!",
      "url" : "http://vk.com/05mchsgov/1192",
      "file" : null,
      "title" : "Туристам на заметку Главное управление МЧС России по Республике Дагестан призывает руководителей туристических групп проходить регистрацию своего маршрута в Дагестанском поисково-спасательном отряде МЧС России. Регистрироваться необходимо не позднее,..."
   }
}
